/* Add button */
"Add" = "Legg til";

/* Add Column Button */
"add column" = "legg til kolonne";

/* Add Row Button */
"add row" = "legg til rad";

/* Replace sheet panel */
"Applications are assigned to this column. If you remove this column, these applications will be assigned to another space." = "Programmer er tilordnet denne kolonnen. Hvis du fjerner denne kolonnen, blir disse programmene tilordnet et annet arbeidsområde.";

/* Replace sheet panel */
"Applications are assigned to this row. If you remove this row, these applications will be assigned to another space." = "Programmer er tilordnet denne raden. Hvis du fjerner denne raden, blir disse programmene tilordnet et annet arbeidsområde.";

/* Remove column */
"Are you sure you want to remove this column?" = "Er du sikker på at du vil fjerne denne kolonnen?";

/* Remove row */
"Are you sure you want to remove this row?" = "Er du sikker på at du vil fjerne denne raden?";

/* Arrow Keys are bound */
"Arrow Keys" = "Piltaster";

/* Columns string in Layer view */
"Columns:" = "Kolonner:";

/* Display application in all spaces */
"Every Space" = "Alle arbeidsområder";

/* Cancel Button */
"No" = "Nei";

/* Arrow Keys are bound */
"Number Keys" = "Talltaster";

/* Other menu item */
"Other" = "Annet…";

/* Remove Column Button */
"remove column" = "fjern kolonne";

/* Remove Row Button */
"remove row" = "fjern rad";

/* Rows string in Layer view */
"Rows:" = "Rader:";

/* Space, %@ is a number */
"Space %@" = "Arbeidsområde %@";

/* space, %@ is a number */
"space %@" = "arbeidsområde %@";

/* Conflict found */
"This hot key setting conflicts with the settings for another hot key.  Use the keyboard preferences pane to resolve this conflict." = "Denne snarveistastinnstillingen er i konflikt med innstillingen for en annen snarveistast. Løs konflikten ved hjelp av tastaturvalgpanelet.";

/* Conflict found */
"This mouse button setting conflicts with the settings for another mouse button." = "Innstillingen for denne musetasten er i konflikt med innstillingen for en annen museknapp.";

/* OK Button */
"Yes" = "Ja";

